tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "xz"
brew "coreutils"
brew "libidn2"
brew "curl"
brew "dos2unix"
brew "fish"
brew "fzf"
brew "geos"
brew "git"
brew "imagemagick"
brew "n"
brew "neovim"
brew "php"
brew "pkg-config"
brew "proj"
cask "adobe-acrobat-reader"
cask "android-file-transfer"
cask "background-music"
cask "clipy"
cask "cmd-eikana"
cask "coteditor"
cask "discord"
cask "docker"
cask "font-hack-nerd-font"
cask "gimp"
cask "google-chrome"
cask "google-earth-pro"
cask "hyper"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "microsoft-office"
cask "microsoft-teams"
cask "obsidian"
cask "scroll-reverser"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "xquartz"
cask "zoom"
