tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "coreutils"
brew "dos2unix"
brew "fish"
brew "fzf"
brew "geos"
brew "git"
brew "n"
brew "neovim"
brew "php"
brew "pkg-config"
brew "proj"
cask "background-music"
cask "font-hack-nerd-font"
cask "hyper"
cask "xquartz"
cask "google-chrome"
cask "slack"
cask "visual-studio-code"
